
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Střední"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Střední";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Přiblížení časové osy"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Přiblížení časové osy";

/* Class = "NSSlider"; ibShadowedToolTip = "Nastaví velikost zobrazení času"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Nastaví velikost zobrazení času";

/* Class = "NSMenuItem"; title = "Velký"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Velký";

/* Class = "NSMenuItem"; title = "Malý"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Malý";
